{
  "psychosocial.tobaccoUse": "Avez-vous utilisé des produits du tabac au cours des 6 derniers mois? -Ln- Avez-vous utilisé des produits du tabac au cours des 7 derniers jours?",
  "psychosocial.cannabisUse": "Avez-vous utilisé des produits de cannabis au cours des 6 derniers mois? -Ln- avez-vous utilisé des produits de cannabis au cours des 7 derniers jours?",
  "psychosocial.alcoholUse": "Questionnaire de cage -ln- Avez-vous déjà senti que vous devriez réduire votre consommation d'alcool? -Ln- Vous êtes-vous déjà agacé par les critiques de votre consommation d'alcool? -Ln- Vous êtes-vous déjà senti coupable de votre consommation d'alcool? -Ln- Avez-vous déjà eu une ouverture du matin pour vous débarrasser d'une gueule de bois?",
  "psychosocial.substanceUse": "Avez-vous utilisé des substances au cours des 6 derniers mois? -Ln- Avez-vous utilisé des substances au cours des 7 derniers jours? -Ln- Si oui, prenez des notes sur lesquelles.",
  "surgical.timeSince": "Décrivez quand cela s'est produit avant la visite actuelle. Par exemple. Il y a 6 ans",
  "surgical.previousAdmissionsDate": "Décrivez quand cela s'est produit avant la visite actuelle. Par exemple. Il ya 1 mois",
  "visit.location": "Hôpital, quartier #, chambre n °, maison, clinique de patient out",
  "neurological.pressure": "Observez le mouvement ou la réponse spontanée à la douleur s'il est incapable d'obéir. Spécifiez le stimulus de pression appliqué (par exemple la pression de la trapèze, la pression mandibulaire) et la description de la réponse.",
  "cardiovascular.labelPeripheral": "Voir https://wtcs.ressbooks.pub/nursingkills/chapter/9-3-cardiovascular-esessment/",
  "genitourinary.diaper": "Le patient a-t-il besoin de l'aide d'un bref cathéter de préservatif, ou etc.",
  "genitourinary.foleyType": "par exemple. cathéter à sec",
  "integumentaryAssessment.incisionLabel": "Entrez l'étiquette d'incision 1 à 4",
  "integumentaryAssessment.stageType": "ddd",
  "integumentaryAssessment.pinkred": "Superficiel (rose / rouge): zone propre et ouverte rose / rouge avec une profondeur non mesurable",
  "integumentaryAssessment.granulation": "Tissu de granulation: tissu sain ferme, rouge, humide, galet",
  "integumentaryAssessment.nongranulated": "Non-chanulé: tissu rose à rouge qui est lisse et non pebisé en apparence.",
  "integumentaryAssessment.slough": "Slough: humide ou humide, lâche ou fermement attaché, tissu mort jaune à brun",
  "integumentaryAssessment.escharBoggy": "Eschar (doux, marécageux): tissu nécrotique doux qui est noir, brun, gris ou bronzé. Il peut être fermement ou vaguement attaché aux bords de la plaie et à la base de la plaie; Une fluctuation et un drainage peuvent être présents.",
  "integumentaryAssessment.escharStable": "Eschar (sec, stable): tissu nécrotique ferme et sec avec une absence de drainage, œdème, érythème ou fluctuance. Il est de couleur noire ou brun et est attaché aux bords de la plaie et à la base de la plaie",
  "integumentaryAssessment.foreign": "Corps étranger: sutures, maillage, matériel",
  "integumentaryAssessment.underlying": "Structures sous-jacentes: faschia, tendon, os",
  "integumentaryAssessment.notVisible": "Non visible: une partie ou la totalité du lit de la plaie ouverte qui ne peut pas être visualisé",
  "integumentaryAssessment.woundEdge": "Edge de la plaie: le périmètre de la plaie -ln- diffuse: pas bien défini, indistinct, difficile à définir clairement le contour de la plaie -ln- délimitée: bien définie, distincte, facile à définir clairement le contour de la blessure -ln- attachée: le bord apparaît à rincer avec Lit de plaie ou comme un bord «en pente» -ln- non attaché: le bord apparaît comme un «falaise» -ln- épithélialisation: nouveau, rose à violet, tissu migrant brillant -ln- roulé: bord de la plaie épithéliale d'une plaie de cavité qui roule sous",
  "integumentaryAssessment.periWoundSkin": "Intact: peau ininterrompue -ln- fragile: peau qui est à risque de dégradation -ln- macéré: humide et blanc peau -ln- excorié / dénué: perte de tissu -ln- érythème (2cm ou moins): rougeur de la peau ; Peut être un rouge vif intense à rouge foncé qui ne s'étend pas à 2 cm du bord de la plaie -ln- induré (2 cm ou moins): fermeté anormale des tissus avec des marges palpables qui n'étend pas 2 cm du bord de la plaie -ln- érythème (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand. que 2 cm): rougeur de la peau; Peut être un rouge vif intense à rouge foncé qui s'étend à 2 cm du bord de la plaie -LN- induré (supérieur à 2 cm): fermeté anormale des tissus avec des marges palpables qui s'étendent à 2 cm du bord de la plaie - LN - une chaleur accrue: une chaleur accrue par rapport à compa à la peau dans la zone adjacente",
  "integumentaryAssessment.woundPain": "Score à partir d'échelle de douleur analogique à 10 points -ln- Voir l'évaluation de la douleur pour plus de détails",
  "integumentaryAssessment.packingOut": "Toute profondeur 1 cm ou plus, comptez les pièces d'emballage",
  "integumentaryAssessment.packinIn": "Toute profondeur 1 cm ou plus, comptez les pièces d'emballage",
  "medicationOrders.med_alert": "Dans un DSE réel, la base de données de médicaments fournira ces alertes. Utilisez ces options pour représenter des données réelles. Ces alertes seront visibles sur le formulaire de saisie de données d'administration des médicaments.",
  "medAdminRec.administeredTime": "Entrez le temps délivré ou dites s'il n'est pas livré.",
  "hematology.wbc": "Le nombre de globules blancs",
  "hematology.rbc": "Nombre de globules rouges",
  "hematology.hgb": "Hémoglobine",
  "hematology.HCT": "Hématocrite",
  "hematology.MCV": "Volume de cellule moyen",
  "hematology.MCH": "Hémoglobine cellulaire moyenne",
  "hematology.MCHC": "Concentration moyenne d'hémoglobine cellulaire",
  "hematology.RDW": "Largeur de distribution des cellules rouges CV",
  "hematology.PLT": "La numération plaquettaire",
  "hematology.MPV": "Volume de plaquette moyen",
  "hematology.cellCntNRBCs": "globules rouges nucléés",
  "medLabUrinalysis.uchemSulfosalicylic": "Acide sulfosalicylique",
  "medAdminRec.mar_event_day": "Le jour et l'heure de l'événement doivent être définis à l'heure réelle de l'administration ou à l'heure prévue si elle n'est pas administrée.",
  "labResults.lru_bnp": "Le test du peptide natriurétique cérébral (BNP) est un test sanguin qui mesure les niveaux d'une protéine appelée BNP qui est fabriquée par votre cœur et vos vaisseaux sanguins. Les niveaux de BNP sont plus élevés que la normale lorsque vous souffrez d'insuffisance cardiaque.",
  "labResults.lru_aldosterone": "L'aldostérone (ALD) est une hormone qui aide à réguler votre tension artérielle en gérant les niveaux de sodium (sel) et de potassium dans votre sang et un impact sur le volume sanguin.",
  "medAdminRec.mar_location": "Si le médicament est administré par injection, indiquez l'emplacement ici.",
  "medAdminRec.mar_secSigName": "Si les alertes de médicaments le disent, alors demandez à un autre fournisseur qualifié examine ce dossier et insérez leur nom ici."
}