{
  "psychosocial.tobaccoUse": "Avez-vous utilisé des produits du tabac au cours des 6 derniers mois? -Ln- Avez-vous utilisé des produits du tabac au cours des 7 derniers jours?",
  "psychosocial.cannabisUse": "Avez-vous utilisé des produits de cannabis au cours des 6 derniers mois? -Ln- Avez-vous utilisé des produits de cannabis au cours des 7 derniers jours?",
  "psychosocial.alcoholUse": "Questionnaire de cage -ln- Avez-vous déjà senti que vous devriez réduire votre consommation d'alcool? -Ln- Vous êtes-vous déjà agacé par les critiques de votre consommation d'alcool? -Ln- Vous êtes-vous déjà senti coupable de votre consommation d'alcool? -Ln- Avez-vous déjà eu une ouverture du matin pour vous débarrasser d'une gueule de bois?",
  "psychosocial.substanceUse": "Avez-vous utilisé des substances au cours des 6 derniers mois? -Ln- Avez-vous utilisé des substances au cours des 7 derniers jours? -Ln- Si oui, prenez des notes sur lesquelles.",
  "surgical.timeSince": "Décrivez quand cela s'est produit avant la visite actuelle. Par exemple. Il y a 6 ans",
  "surgical.previousAdmissionsDate": "Décrivez quand cela s'est produit avant la visite actuelle. Par exemple. Il ya 1 mois",
  "visit.location": "Hôpital, quartier #, chambre n °, maison, clinique de patient out",
  "neurological.pressure": "Observez le mouvement ou la réponse spontanée à la douleur s'il est incapable d'obéir. Spécifiez le stimulus de pression appliqué (par exemple la pression de la trapèze, la pression mandibulaire) et la description de la réponse.",
  "cardiovascular.labelPeripheral": "Voir https://wtcs.ressbooks.pub/nursingkills/chapter/9-3-cardiovascular-esessment/",
  "genitourinary.diaper": "Le patient a-t-il besoin de l'aide d'un bref cathéter de préservatif, ou etc.",
  "genitourinary.foleyType": "par exemple. cathéter à sec",
  "integumentaryAssessment.incisionLabel": "Entrez l'étiquette d'incision 1 à 4",
  "integumentaryAssessment.stageType": "Stade de blessure de pression 1 - peau intacte avec un érythème non blanchable localisé; La peau sombre pigmentée peut ne pas montrer de blanchiment visible, mais semblera différente de la couleur de la peau environnante. Stade de blessure de la lésion de la blessure 2 - Épaisseur partielle enroulée se présentant comme un ulcère ouvert peu ouvert avec un lit de blessure rouge / rose, un sough peut être présent mais ne obscurcit pas la profondeur de la perte tissulaire; peut également présenter comme une ampoule remplie de sérum ou ouverte / rompue ouverte ou ouverte. Le tissu sous-cutané peut être visible mais l'os, le tendon et le muscle ne sont pas exposés; Peut inclure des pistes de saper et / ou de sinus; Slough ou Eschar peut être présent mais n'obscurcit pas la profondeur de la perte de tissu. Stade de blessure de la pression 4 - Entrée totale enroulée avec osse, tendon ou muscle exposé; Comprend souvent des traces de saper et / ou de sinus; Slough ou Eschar peut être présent sur certaines parties du lit de la plaie mais n'obscurcit pas la profondeur de la perte de tissu. Blessure des lésions tissulaires profondes - une zone localisée violet ou marron d'une peau intacte ou d'une ampoule remplie de sang qui se produise lorsque les tissus mous sous-jacents sont endommagés à partir de frottement ou de cisaillement. Les blessures doivent guérir par granulation \\ nskin Tear: les larmes de peau sont le résultat d'un traumatisme causé par le cisaillement, la friction ou la force émoussée à la peau. Considérons les facteurs de risque (c'est-à-dire: âge avancé, immobilité, hydratation / nutrition inadéquate, chutes) \\ nabscs: une collection locale de drainage purulent et / ou sanguin qui peut être incisé et drainé. \\ Nburn: perte de tissus / dommages à la suite de la thermique , Sources chimiques, électriques et de rayonnement. \\ Ulcère nave: causée par une insuffisance veineuse due à un dysfonctionnement de la valve, un blocage complet ou partiel des veines profondes et / ou une défaillance de la pompe musculaire de mollet. Le flux sanguin artériel conduisant à une ischémie tissulaire modérée / sévère. \\ nmixé ulcère artériel / veineux: causée à la fois par l'insuffisance veineuse et une circulation sanguine artérielle perturbée. lié au diabète sucré (ou à l'alcoolisme, à l'insuffisance rénale, au VIH, à la syphilis au stade tardif, aux traumatismes et à la chirurgie).",
  "integumentaryAssessment.pinkred": "Superficiel (rose / rouge): zone rose / rouge ouverte avec profondeur non mesurable",
  "integumentaryAssessment.granulation": "Tissu de granulation: tissu sain ferme, rouge, humide, galet",
  "integumentaryAssessment.nongranulated": "Non-chanulé: tissu rose à rouge qui est lisse et non pebisé en apparence.",
  "integumentaryAssessment.slough": "Slough: humide ou humide, lâche ou fermement attaché, tissu mort jaune à brun",
  "integumentaryAssessment.escharBoggy": "Eschar (doux, marécageux): tissu nécrotique doux qui est noir, brun, gris ou bronzé. Il peut être fermement ou vaguement attaché aux bords de la plaie et à la base de la plaie; Une fluctuation et un drainage peuvent être présents.",
  "integumentaryAssessment.escharStable": "Eschar (sec, stable): tissu nécrotique ferme et sec avec une absence de drainage, œdème, érythème ou fluctuance. Il est de couleur noire ou brun et est attaché aux bords de la plaie et à la base de la plaie",
  "integumentaryAssessment.foreign": "Corps étranger: sutures, maillage, matériel",
  "integumentaryAssessment.underlying": "Structures sous-jacentes: faschia, tendon, os",
  "integumentaryAssessment.notVisible": "Non visible: une partie ou la totalité du lit de la plaie ouverte qui ne peut pas être visualisé",
  "integumentaryAssessment.woundEdge": "Edge de la plaie: le périmètre de la plaie -ln- diffuse: pas bien défini, indistinct, difficile à définir clairement le contour de la plaie -ln- délimitée: bien définie, distincte, facile à définir clairement le contour de la blessure -ln- attachée: le bord apparaît à rincer avec Lit de plaie ou comme un bord «en pente» -ln- non attaché: le bord apparaît comme un «falaise» -ln- épithélialisation: nouveau, rose à violet, tissu migrant brillant -ln- roulé: bord de la plaie épithéliale d'une plaie de cavité qui roule sous",
  "integumentaryAssessment.periWoundSkin": "Intact: peau ininterrompue -ln- fragile: peau qui est à risque de dégradation -ln- macéré: humide et blanc peau -ln- excorié / dénué: perte de tissu -ln- érythème (2cm ou moins): rougeur de la peau ; Peut être un rouge vif intense à rouge foncé qui ne s'étend pas à 2 cm du bord de la plaie -ln- induré (2 cm ou moins): fermeté anormale des tissus avec des marges palpables qui n'étend pas 2 cm du bord de la plaie -ln- érythème (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand (plus grand. que 2 cm): rougeur de la peau; Peut être un rouge vif intense à rouge foncé qui s'étend à 2 cm du bord de la plaie -LN- induré (supérieur à 2 cm): fermeté anormale des tissus avec des marges palpables qui s'étendent à 2 cm du bord de la plaie - LN - une chaleur accrue: une chaleur accrue par rapport à compa à la peau dans la zone adjacente",
  "integumentaryAssessment.woundPain": "Score à partir d'échelle de douleur analogique à 10 points -ln- Voir l'évaluation de la douleur pour plus de détails",
  "integumentaryAssessment.packingOut": "Toute profondeur 1 cm ou plus, comptez les pièces d'emballage",
  "integumentaryAssessment.packinIn": "Toute profondeur 1 cm ou plus, comptez les pièces d'emballage",
  "medicationOrders.med_alert": "Dans un DSE réel, la base de données de médicaments fournira ces alertes. Utilisez ces options pour représenter des données réelles. Ces alertes seront visibles sur le formulaire de saisie de données d'administration des médicaments.",
  "medAdminRec.administeredTime": "Entrez le temps délivré ou dites s'il n'est pas livré.",
  "hematology.wbc": "Le nombre de globules blancs",
  "hematology.rbc": "Nombre de globules rouges",
  "hematology.hgb": "Hémoglobine",
  "hematology.HCT": "Hématocrite",
  "hematology.MCV": "Volume de cellule moyen",
  "hematology.MCH": "Hémoglobine cellulaire moyenne",
  "hematology.MCHC": "Concentration moyenne de l'hémoglobine cellulaire",
  "hematology.RDW": "Largeur de distribution des cellules rouges CV",
  "hematology.PLT": "La numération plaquettaire",
  "hematology.MPV": "Volume de plaquette moyen",
  "hematology.cellCntNRBCs": "globules rouges nucléés",
  "medLabUrinalysis.uchemSulfosalicylic": "Acide sulfosalicylique"
}