{"psychosocial.tobaccoUse":"Have you used any tobacco products in the last 6 months? -LN- Have you used any tobacco products in the last 7 days?","psychosocial.cannabisUse":"Have you used any cannabis products in the last 6 months? -LN- Have you used any cannabis products in the last 7 days?","psychosocial.alcoholUse":"CAGE questionnaire -LN- Have you ever felt that you should cut down on your drinking? -LN- Have you ever become annoyed by criticisms of your drinking? -LN- Have you ever felt guilty about your drinking? -LN- Have you ever had a morning eye opener to get rid of a hangover?","psychosocial.substanceUse":"Have you used any substances in the last 6 months? -LN- Have you used any substances in the last 7 days? -LN- If so, make notes about which ones.","surgical.timeSince":"Describe when this happened prior to current visit. E.g. 6 years ago","surgical.previousAdmissionsDate":"Describe when this happened prior to current visit. E.g. 1 month ago","visit.location":"hospital, ward #, room #, home, out patient clinic","neurological.pressure":"Observe spontaneous movement or response to pain if unable to obey. Specify pressure stimulus applied (e.g.trapezius squeeze, mandibular pressure) and description of response.","cardiovascular.labelPeripheral":"See https://wtcs.pressbooks.pub/nursingskills/chapter/9-3-cardiovascular-assessment/","genitourinary.diaper":"Does the patient need the assistance of a brief, condom catheter, or etc.","genitourinary.foleyType":"eg. indwelling catheter","integumentaryAssessment.incisionLabel":"Enter incision label 1 to 4","integumentaryAssessment.stageType":"Pressure Injury Stage 1– Intact skin with localized nonblanchable erythema; darkly pigmented skin may not show visible blanching but will appear different than the colour of surrounding skin.\\nPressure Injury Stage 2– Partial thickness wound presenting as a shallow open ulcer with a red / pink wound bed, slough may be present but does not obscure the depth of tissue loss; may also present as an intact or open/ruptured serum-filled or serosanguineous filled blister.\\nPressure Injury Stage 3– Full thickness wound; subcutaneous tissue may be visible but bone, tendon and muscle are not exposed; may include undermining and/or sinus tracks; slough or eschar may be present but does not obscure the depth of tissue loss.\\nPressure Injury Stage 4– Full thickness wound with exposed bone, tendon or muscle; often includes undermining and/or sinus tracks; slough or eschar may be present on some parts of the wound bed but does not obscure the depth of tissue loss.\\nPressure Injury Unstageable – A wound in which the wound bed is covered by sufficient slough and / or eschar to preclude staging.\\nPressure Injury Deep Tissue Injury – A localized purple or maroon area of intact skin or a blood filled blister that occur when underlying soft tissue is damaged from friction or shear.\\nSurgical Wounds Secondary intention: Incision has dehisced and surgical closure is not possible; wounds must heal by granulation\\nSkin Tear: Skin tears are the result of trauma caused by shearing, friction, or blunt force to the skin. Consider risk factors (i.e.: advanced age, immobility, inadequate hydration/nutrition, falls)\\nAbscess: A local collection of purulent and/or sanguineous drainage that may be incised and drained.\\nBurn: Tissue loss/damage as a result from thermal, chemical, electrical, and radiation sources.\\nVenous Ulcer: Caused by venous insufficiency due to valve dysfunction, complete or partial blockage of the deep veins, and / or failure of the calf muscle pump.\\nArterial Ulcer: Caused by a disruption to arterial blood flow leading to moderate / severe tissue ischemia.\\nMixed Arterial/Venous Ulcer: Caused by both venous insufficiency and disrupted arterial blood flow.\\nDiabetic/Neuropathic Ulcers: A result of neuropathy, structural foot changes, and/or altered blood flow related to diabetes mellitus (or alcoholism, renal failure, HIV, late stage syphilis, trauma and surgery).","integumentaryAssessment.pinkred":"Superficial (pink/red): Clean, open pink/red area with non-measurable depth","integumentaryAssessment.granulation":"Granulation Tissue: Firm, red, moist, pebbled healthy tissue","integumentaryAssessment.nongranulated":"Nongranulated: Pink to red tissue that is smooth and non-pebbled in appearance.","integumentaryAssessment.slough":"Slough: Moist or wet, loose or firmly attached, yellow to brown dead tissue","integumentaryAssessment.escharBoggy":"Eschar (soft, boggy): Soft necrotic tissue which is black, brown, grey, or tan in color. It may be firmly or loosely attached to the wound edges and wound base; fluctuance and drainage may be present.","integumentaryAssessment.escharStable":"Eschar (dry, stable): Firm, dry necrotic tissue with an absence of drainage, edema, erythema or fluctuance. It is black or brown in color and is attached to the wound edges and wound base","integumentaryAssessment.foreign":"Foreign body: Sutures, mesh, hardware","integumentaryAssessment.underlying":"Underlying structures: Faschia, tendon, bone","integumentaryAssessment.notVisible":"Not visible: A portion or all of the open wound bed that cannot be visualized","integumentaryAssessment.woundEdge":"Wound Edge: The perimeter of the wound -LN- Diffuse: Not well defined, indistinct, difficult to clearly define wound outline  -LN- Demarcated: Well defined, distinct, easy to clearly define wound outline  -LN- Attached: Edge appears flush with wound bed or as a “sloping” edge  -LN- Not attached: Edge appears as a “cliff”  -LN- Epithelializing: New, pink to purple, shiny migrating tissue  -LN- Rolled: Epithelial wound edge of a cavity wound which rolls under","integumentaryAssessment.periWoundSkin":"Intact: Unbroken skin -LN- Fragile: Skin that is at risk for breakdown -LN- Macerated: Wet, white looking skin -LN- Excoriated/denuded: loss of tissue -LN- Erythema (2cm or less): Redness of the skin; may be intense bright red to dark red that DOES NOT extend 2cm from the wound edge -LN- Indurated (2cm or less): Abnormal firmness of the tissues with palpable margins that DOES NOT extend 2cm from the wound edge -LN- Erythema (greater than 2cm): Redness of the skin; may be intense bright red to dark red that extends 2cm from the wound edge -LN- Indurated (greater than 2cm): Abnormal firmness of the tissues with palpable margins that extends 2cm from the wound edge -LN- Increased warmth: Increased warmth when compared to skin in adjacent area","integumentaryAssessment.woundPain":"Scored from 10 point analogue Pain Scale -LN- See Pain Assessment for details","integumentaryAssessment.packingOut":"Any depth 1cm or greater, count packing pieces","integumentaryAssessment.packinIn":"Any depth 1cm or greater, count packing pieces","medicationOrders.med_alert":"In a real EHR the medication database will provide these alerts. Use these options to represent real-life data. These alerts will be visible on the medication administration data entry form.","medAdminRec.administeredTime":"Enter time delivered or say if not delivered.","hematology.wbc":"White blood cell count","hematology.rbc":"Red blood cell count","hematology.hgb":"Hemoglobin","hematology.HCT":"Hematocrit","hematology.MCV":"Mean Cell Volume","hematology.MCH":"Mean Cell Hemoglobin","hematology.MCHC":"Mean Cell Hemoglobin Concentration","hematology.RDW":"Red Cell Distribution Width CV","hematology.PLT":"Platelet Count","hematology.MPV":"Mean Platelet Volume","hematology.cellCntNRBCs":"nucleated red blood cells","medLabUrinalysis.uchemSulfosalicylic":"Sulfosalicylic acid"}