{
  "psychosocial.tobaccoUse": "¿Ha consumido algún producto de tabaco en los últimos 6 meses? -Ln- ¿Ha consumido algún producto de tabaco en los últimos 7 días?",
  "psychosocial.cannabisUse": "¿Ha consumidor algún producto de cannabis en los últimos 6 meses? -Ln- ¿Ha consumidor algún producto de cannabis en los últimos 7 días?",
  "psychosocial.alcoholUse": "Cuestionario CAGE -ln- ¿Alguna vez ha sentido que debe reducir su consumo de alcohol? -Ln- ¿Alguna vez se ha sentido molesto/a por críticas sobre su consumo de alcohol? -Ln- ¿Alguna vez se ha sentido culpable por su consumo de alcohol? -Ln- ¿Alguna vez ha necesitado una bebida por la mañana para quitarse la resaca?",
  "psychosocial.substanceUse": "¿Ha consumido alguna sustancia en los últimos 6 meses? -Ln- ¿Ha consumido alguna sustancia en los últimos 7 días? -Ln- Si es así, anote cuáles.",
  "surgical.timeSince": "Describa el tiempo que ha pasado desde la cirugía anterior. P. ej, hace 6 años.",
  "surgical.previousAdmissionsDate": "Describa el tiempo que ha pasado desde la cita anterior. P. ej. Hace 1 mes",
  "visit.location": "Hospital, # sala, # habitación, hogar, clínica ambulatoria",
  "neurological.pressure": "Observe el movimiento espontáneo o la respuesta al dolor si no puede obedecer. Especifique el estímulo de presión aplicado (por ejemplo, compresión del trapecio, presión mandibular) y descripción de la respuesta.",
  "cardiovascular.labelPeripheral": "Ver https://wtcs.pressbooks.pub/nursingskills/chapter/9-3-cardiovascular-assessment/",
  "genitourinary.diaper": "¿Necesita el paciente la asistencia de un pañal, un catéter tipo condón u otro dispositivo similar?",
  "genitourinary.foleyType": "p.ej. catéter permanente",
  "integumentaryAssessment.incisionLabel": "Ingrese la etiqueta de la incisión, de la 1 a la 4",
  "integumentaryAssessment.stageType": "Lesión por Presión Grado 1: Piel íntegra con eritema localizado no blanqueable; la piel de tono oscuro puede no mostrar enrojecimiento visible, pero se verá diferente al color de la piel circundante. -NL- Lesión por Presión Grado 2: Herida de espesor parcial que se presenta como una úlcera abierta poco profunda con lecho de la herida de color rojo/rosado; puede haber tejido desvitalizado presente, pero no oculta la profundidad de la pérdida de tejido; también puede presentarse como una ampolla intacta o abierta/rupturada llena de suero o serosanguinolenta. -NL- Lesión por Presión Grado 3: Herida de espesor completo; el tejido subcutáneo puede ser visible, pero no se exponen huesos, tendones ni músculos; puede incluir cavitaciones y/o túneles; puede haber tejido desvitalizado presente, pero no oculta la profundidad de la pérdida de tejido. -NL- Lesión por Presión Grado 4: Herida de espesor completo con exposición de hueso, tendón o músculo; a menudo incluye cavitaciones y/o túneles; puede haber tejido desvitalizado presente en algunas partes del lecho de la herida, pero no oculta la profundidad de la pérdida de tejido. -NL- Lesión por Presión No Clasificable: Una herida en la que el lecho de la herida está cubierto por suficiente tejido desvitalizado y/o costra para evitar la clasificación. -NL- Lesión por Presión Lesión Profunda del Tejido: Un área localizada de color morado o granate en la piel íntegra o una ampolla llena de sangre que ocurre cuando el tejido blando subyacente se daña debido a la fricción o el cizallamiento. -NL- Heridas Quirúrgicas con Cicatrización Secundaria: La incisión se ha dehisido y el cierre quirúrgico no es posible; las heridas cicatrizan por tejido de granulación. -NL- Desgarro Cutáneo: Los desgarros cutáneos son el resultado de un traumatismo causado por cizallamiento, fricción o una fuerza contundente sobre la piel. Considere los factores de riesgo (es decir: edad avanzada, inmovilidad, hidratación/nutrición inadecuadas, caídas). -NL- Absceso: Una acumulación localizada de drenaje purulento y/o sanguinolento que puede ser incisado y drenado. -NL- Quemadura: Pérdida/daño de tejido como resultado de fuentes térmicas, químicas, eléctricas y de radiación. -NL- Úlcera Venosa: Causada por insuficiencia venosa debido a disfunción valvular, obstrucción completa o parcial de las venas profundas y/o fallo de la bomba muscular de la pantorrilla. -NL- Úlcera Arterial: Causada por una alteración en el flujo sanguíneo arterial que conduce a isquemia moderada/severa del tejido. -NL- Úlcera Mixta Arterial/Venosa: Causada tanto por insuficiencia venosa como por alteración del flujo sanguíneo arterial. -NL- Úlceras Diabéticas/Neuropáticas: Resultado de neuropatía, cambios estructurales en el pie y/o alteración del flujo sanguíneo relacionado con la diabetes mellitus (o alcoholismo, insuficiencia renal, VIH, sífilis en etapa avanzada, trauma y cirugía).",
  "integumentaryAssessment.pinkred": "Superficial (rosa/rojo): Área limpia, abierta de color rosa/rojo con una profundidad no medible.",
  "integumentaryAssessment.granulation": "Tejido de Granulación: Tejido firme, rojo, húmedo, con una apariencia granular o de guijarros, indicativo de tejido saludable.",
  "integumentaryAssessment.nongranulated": "No granulado: Tejido de color rosa a rojo, liso y sin apariencia granular o de guijarros.",
  "integumentaryAssessment.slough": "Esfacelo: Tejido muerto húmedo o mojado, suelto o firmemente adherido, de color amarillo a marrón.",
  "integumentaryAssessment.escharBoggy": "Escara (blanda, esponjosa): Tejido necrótico blando que es de color negro, marrón, gris o beige. Puede estar firmemente o laxamente unido a los bordes y al lecho de la herida; puede haber fluctuación y drenaje.",
  "integumentaryAssessment.escharStable": "Escara (seca, estable): Tejido necrótico firme y seco sin presencia de drenaje, edema, eritema o fluctuación. Es de color negro o marrón y está unido a los bordes y al lecho de la herida.",
  "integumentaryAssessment.foreign": "Cuerpo extraño: Suturas, malla, dispositivos o implantes.",
  "integumentaryAssessment.underlying": "Estructuras subyacentes: Fascia, tendón, hueso.",
  "integumentaryAssessment.notVisible": "No visible: Una porción o toda la base de la herida abierta que no puede ser visualizada.",
  "integumentaryAssessment.woundEdge": "Borde de la herida: El perímetro de la herida -LN- Difuso: No bien definido, indistinto, difícil de definir claramente el contorno de la herida -LN- Demarcado: Bien definido, distinto, fácil de definir claramente el contorno de la herida -LN- Adherido: El borde parece estar nivelado con el lecho de la herida o como un borde inclinado -LN- No adherido: El borde parece un acantilado -LN- Epitelialización: Nuevo tejido migratorio brillante, de color rosa a morado -LN- Enrollado: Borde epitelial de una herida en cavidad que se enrolla hacia adentro.",
  "integumentaryAssessment.periWoundSkin": "Intacta: Piel intacta -LN- Frágil: Piel en riesgo de deterioro -LN- Macerada: Piel húmeda y de aspecto blanco -LN- Excoriada/lacerada: Pérdida de tejido -LN- Eritema (2 cm o menos): Enrojecimiento de la piel; puede ser de color rojo brillante intenso a rojo oscuro y NO se extiende 2 cm desde el borde de la herida -LN- Indurada (2 cm o menos): Firmeza anormal de los tejidos con márgenes palpables que NO se extiende 2 cm desde el borde de la herida -LN- Eritema (mayor a 2 cm): Enrojecimiento de la piel; puede ser de rojo brillante a rojo oscuro y se extiende 2 cm desde el borde de la herida -LN- Indurada (mayora a 2 cm): Firmeza anormal de los tejidos con márgenes palpables que se extiende 2 cm desde el borde de la herida -LN- Aumento de la temperatura: Aumento de la temperatura en comparación con la piel en el área adyacente.",
  "integumentaryAssessment.woundPain": "Puntaje en la Escala de Dolor analógica de 10 puntos -LN- Consulte la Evaluación del Dolor para obtener detalles",
  "integumentaryAssessment.packingOut": "Cualquier profundidad de 1 cm o más, contar las piezas de embalaje.",
  "integumentaryAssessment.packinIn": "Cualquier profundidad de 1 cm o más, contar las piezas de embalaje.",
  "medicationOrders.med_alert": "En un EHR real, la base de datos de medicamentos proporcionará estas alertas. Use estas opciones para representar datos de la vida real. Estas alertas serán visibles en el formulario de entrada de datos de administración de medicamentos.",
  "medAdminRec.administeredTime": "Introduzca la hora de entrega o indique si no fue entregado.",
  "hematology.wbc": "recuento de glóbulos blancos",
  "hematology.rbc": "Recuento de glóbulos rojos",
  "hematology.hgb": "Hemoglobina",
  "hematology.HCT": "Hematocrito",
  "hematology.MCV": "Volumen corpuscular medio",
  "hematology.MCH": "Hemoglobina corpuscular media",
  "hematology.MCHC": "Concentración de Hemoglobina Corpuscular Media",
  "hematology.RDW": "Ancho de distribución eritrocitaria CV",
  "hematology.PLT": "Recuento de plaquetas",
  "hematology.MPV": "Volumen Plaquetario Medio",
  "hematology.cellCntNRBCs": "glóbulos rojos nucleados",
  "medLabUrinalysis.uchemSulfosalicylic": "Ácido Sulfosalicílico",
  "medAdminRec.mar_event_day": "El día y la hora del evento deben establecerse en la hora real de administración o la hora programada si no se administra.",
  "labResults.lru_bnp": "La prueba del péptido natriurético cerebral (BNP) es un análisis de sangre que mide los niveles de una proteína llamada BNP que es realizada por su corazón y vasos sanguíneos. Los niveles de BNP son más altos de lo normal cuando tienes insuficiencia cardíaca.",
  "labResults.lru_aldosterone": "La aldosterona (ALD) es una hormona que ayuda a regular su presión arterial manejando los niveles de sodio (sal) y potasio en la sangre e impactando el volumen sanguíneo.",
  "medAdminRec.mar_location": "Si el medicamento se administra por inyección, indique la ubicación aquí.",
  "medAdminRec.mar_secSigName": "Si las alertas de medicamentos lo dicen, haga que otro proveedor calificado revise este registro e inserte su nombre aquí."
}