{
  "psychosocial.tobaccoUse": "¿Ha utilizado algún producto de tabaco en los últimos 6 meses? -Ln- ¿Has utilizado algún producto de tabaco en los últimos 7 días?",
  "psychosocial.cannabisUse": "¿Ha utilizado algún producto de cannabis en los últimos 6 meses? -Ln- ¿Has utilizado algún producto de cannabis en los últimos 7 días?",
  "psychosocial.alcoholUse": "Cuestionario de jaula -ln- ¿Alguna vez ha sentido que debe reducir su consumo de alcohol? -Ln- ¿Te has molestado alguna vez por las críticas de tu bebida? -Ln- ¿Alguna vez te has sentido culpable por tu bebida? -Ln- ¿Alguna vez has tenido un ojo de la mañana para deshacerse de una resaca?",
  "psychosocial.substanceUse": "¿Has utilizado alguna sustancia en los últimos 6 meses? -Ln- ¿Has usado alguna sustancia en los últimos 7 días? -Ln- Si es así, tome notas sobre cuáles.",
  "surgical.timeSince": "Describa cuándo sucedió esto antes de la visita actual. P.ej. Hace 6 años",
  "surgical.previousAdmissionsDate": "Describa cuándo sucedió esto antes de la visita actual. P.ej. Hace 1 mes",
  "visit.location": "Hospital, barrio #, habitación #, hogar, clínica de pacientes fuera",
  "neurological.pressure": "Observe el movimiento espontáneo o la respuesta al dolor si no puede obedecer. Especifique el estímulo de presión aplicado (por ejemplo, apretón de trazones, presión mandibular) y descripción de la respuesta.",
  "cardiovascular.labelPeripheral": "Ver https://wtcs.presbooks.pub/nursingskills/chapter/9-3-cardiovascular-assessment/",
  "genitourinary.diaper": "¿El paciente necesita la ayuda de un breve catéter de condón, o etc.",
  "genitourinary.foleyType": "p.ej. catéter permanente",
  "integumentaryAssessment.incisionLabel": "Ingrese la etiqueta de incisión 1 a 4",
  "integumentaryAssessment.stageType": "Etapa de lesión a presión 1: piel intacta con eritema no planificado localizado; La piel pigmentada oscura puede no mostrar un blanching visible, pero aparecerá diferente al color de la piel circundante. la profundidad de la pérdida de tejido; También puede presentarse como una ampolla llena de suero intacta o abierta/rupta o serosanguina. El tejido subcutáneo puede ser visible, pero el hueso, el tendón y el músculo no están expuestos; puede incluir pistas socavar y/o sinusales; La llagia o el escárque pueden estar presentes, pero no oscurece la profundidad de la pérdida de tejido. \\ nepresión Etapa 4 - Husión de espesor total con hueso, tendón o músculo expuesto; a menudo incluye huellas de soción y/o seno; Slough o Eschar pueden estar presentes en algunas partes del lecho de la herida, pero no oscurece la profundidad de la pérdida de tejido. Lesión lesión del tejido profundo: un área púrpura o granja localizada de piel intacta o una ampolla llena de sangre que ocurre cuando el tejido blando subyacente se daña por fricción o corte. Las heridas deben sanar por la lágrima de granulación: las lágrimas de la piel son el resultado del trauma causado por el cizallamiento, la fricción o la fuerza contundente a la piel. Considere los factores de riesgo (es decir: edad avanzada, inmovilidad, hidratación/nutrición inadecuada, caídas) \\ nabscess: una colección local de drenaje purulento y/o sanguíneo que puede incisarse y drenarse. , Fuentes químicas, eléctricas y de radiación. \\ núcleos: causada por insuficiencia venosa debido a la disfunción de la válvula, bloqueo completo o parcial de las venas profundas, y / o falla de la bomba muscular de la pantorrilla. Flujo sanguíneo arterial que conduce a isquemia tisular moderada/severa. \\ Núcleo arterial/venosa de \\ n. Relacionado con la diabetes mellitus (o alcoholismo, insuficiencia renal, VIH, sífilis en etapa tardía, trauma y cirugía).",
  "integumentaryAssessment.pinkred": "Superficial (rosa/rojo): área de color rosa/rojo limpio, abierto con profundidad no medible",
  "integumentaryAssessment.granulation": "Tejido de granulación: tejido sano firme, rojo, húmedo, con guijarros",
  "integumentaryAssessment.nongranulated": "Nogranulado: tejido rosa a rojo que es liso y no se pone en apariencia.",
  "integumentaryAssessment.slough": "Slough: húmedo o húmedo, suelto o firmemente unido, amarillo al marrón tejido muerto",
  "integumentaryAssessment.escharBoggy": "Eschar (suave, pantanoso): tejido necrótico suave que es negro, marrón, gris o color tostado. Puede estar unido firme o libremente a los bordes de la herida y la base de la herida; El fluctuamiento y el drenaje pueden estar presentes.",
  "integumentaryAssessment.escharStable": "Escar (seco, estable): tejido necrótico firme y seco con ausencia de drenaje, edema, eritema o fluctuación. Es de color negro o marrón y está unido a los bordes de la herida y la base de la herida.",
  "integumentaryAssessment.foreign": "Cuerpo extraño: suturas, malla, hardware",
  "integumentaryAssessment.underlying": "Estructuras subyacentes: fasquia, tendón, hueso",
  "integumentaryAssessment.notVisible": "No visible: una porción o toda la cama de herida abierta que no se puede visualizar",
  "integumentaryAssessment.woundEdge": "Borde de la herida: el perímetro de la herida -ln- difuso: no bien definido, indistinto, difícil de definir claramente de la herida -ln- demarcado: bien definido, distinto, fácil de definir claramente de la herida -ln- adjunto: el borde aparece al ras con cama de la herida o como un borde \"inclinado\" -ln- No adjunto: el borde aparece como un \"acantilado\" -ln -epitelialización: nuevo, rosa a púrpura, tejido migratorio brillante -ln -rolled: borde de la herida epitelial de una herida de cavidad que rueda bajo",
  "integumentaryAssessment.periWoundSkin": "Intacto: piel ininterrumpida -ln- frágil: piel que está en riesgo de desglose -ln- macerado: piel húmeda, de aspecto blanco -ln- excoriado/desnudado: pérdida de tejido -lnitema (2 cm o menos): enrojecimiento de la piel de la piel ; puede ser intenso de color rojo brillante a rojo oscuro que no se extiende 2 cm desde el borde de la herida -ln indurado (2 cm o menos): firmeza anormal de los tejidos con márgenes palpables que no se extienden 2 cm desde el borde de la herida -lnercem. que 2 cm): enrojecimiento de la piel; puede ser intenso de rojo brillante a rojo oscuro que se extiende 2 cm desde el borde de la herida -ln indurado (mayor que 2 cm): firmeza anormal de los tejidos con márgenes palpables que extiende 2 cm desde el borde de la herida -ln aumentando el calor: aumento de la calidez en comparación a la piel en el área adyacente",
  "integumentaryAssessment.woundPain": "Puntaje desde la escala de dolor analógico de 10 puntos -ln- Consulte la evaluación del dolor para más detalles",
  "integumentaryAssessment.packingOut": "Cualquier profundidad de 1 cm o mayor, conteo de piezas de embalaje",
  "integumentaryAssessment.packinIn": "Cualquier profundidad de 1 cm o mayor, conteo de piezas de embalaje",
  "medicationOrders.med_alert": "En un EHR real, la base de datos de medicamentos proporcionará estas alertas. Use estas opciones para representar datos de la vida real. Estas alertas serán visibles en el formulario de entrada de datos de administración de medicamentos.",
  "medAdminRec.administeredTime": "Ingrese el tiempo entregado o digamos si no se entrega.",
  "hematology.wbc": "recuento de glóbulos blancos",
  "hematology.rbc": "Recuento de glóbulos rojos",
  "hematology.hgb": "Hemoglobina",
  "hematology.HCT": "Hematocrito",
  "hematology.MCV": "Volumen celular medio",
  "hematology.MCH": "Hemoglobina celular media",
  "hematology.MCHC": "Concentración media de hemoglobina celular",
  "hematology.RDW": "Ancho de distribución de células rojos CV",
  "hematology.PLT": "Recuento de plaquetas",
  "hematology.MPV": "Volumen medio de plaquetas",
  "hematology.cellCntNRBCs": "glóbulos rojos nucleados",
  "medLabUrinalysis.uchemSulfosalicylic": "Ácido sulfosalílico",
  "labResults.lru_bnp": "Ácido sulfosalílico",
  "labResults.lru_aldosterone": "Ácido sulfosalílico"
}